import random

# 4 января - Джулия Ормонд, актриса, 1965 год.
# 6 января - Адриано Челентано, певец, актер, 1938 год.
# 7 января - Николас Кейдж, актер, 1964 год.
# 8 января - Дэвид Боуи, певец, композитор, 1947 год.
# 8 января - Элвис Прэсли, певец, 1935 год.
# 10 января - Алексей Николаевич Толстой, писатель, 1883 год.
# 14 января - Валерий Харламов, хоккеист, 1948 год.
# 25 января - Владимир Высоцкий, певец, поэт, композитор, актер, 1938 год.
# 29 января - Антон Павлович Чехов, писатель, 1860 год.
# 31 января - Юлия Началова, певица, 1981 год.


famous people_